Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Timing of involvement
zh_tw: 參與時機

source: Timings
zh_tw: 定時

source: Tires 106 of front axle 108 are generally the first part of vehicle 100 to contact an obstacle.
zh_tw: 前輪軸 108 之輪胎 106 一般為車輛 100 最先接觸障礙物的部分，

source: Title:
zh_tw: Title: 職稱：

source: To Case management and document archiving
zh_tw: ……到案件管理和存檔

source: To PDF conversion to editable Office files
zh_tw: 到轉換 PDF 為可編輯之 Office 檔案

source: To Summarise:
zh_tw: 總體而言：

source: To access the screen the "Alarm" option is selected from the first drop-down menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「Alarm (警報)」選項，

source: To access the screen you select the "Cell" option from the first drop-down menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「Cell (儲存格)」選項，

source: To access the screen you select the "Change Format" option from the dropdown menu.
zh_tw: 要進入畫面請由下拉式選單中選擇「Change Format (更改格式)」選項。

source: To access the screen you select the "Erase Format" option from the dropdown menu.
zh_tw: 要進入畫面請由下拉式選單中選擇「Erase Format (刪除格式)」選項。

source: To access the screen you select the "Formats" option from the dropdown menu and click on "Reject" button.
zh_tw: 要進入畫面請由下拉式選單中選擇「Format (格式)」選項並點擊「Reject (退回)」按鈕。

source: To access the screen you select the "General" option from the first drop-down menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「General (一般)」選項，

source: To access the screen you select the "Listing/Erase Calculations" option from the dropdown menu.
zh_tw: 要進入畫面請由下拉式選單中選擇「Listing/Erase Calculations (列出/刪除計算)」選項。

source: To access the screen, “Partials" option is selected from the first "Programming" dropdown menu.
zh_tw: 要進入該畫面請由第一「Programming (程式化)」下拉式選單中選擇「Partials (分段)」選項，

source: To access this Installation Guide, click Help in the Home tab.
zh_tw: 若需要安裝說明，點擊 Home 分頁中的 Help （協助）。

source: To access this screen from the General Menu you click on "User Choices" button and the dropdown menu appears.
zh_tw: 要從一般功能表進入此畫面必須點擊「User Choices (使用者選項)」按鈕以顯示下拉式功能表，

source: To access this screen, "Alarm" option is selected from the first dropdown menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「Alarm (警報)」選項，

source: To access this screen, "Alarms" option is selected from the first dropdown menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「Alarm (警報)」選項，

source: To access this screen, "Feedback/Range" option is selected from the first dropdown menu.
zh_tw: 要進入畫面請由第一下拉式選單中選擇「Feedback/Range (回饋 / 範圍)」選項，

source: To add a new allowance, click Add.
zh_tw: 若要增加新的津貼，請點擊 Add (增加)。

source: To approve changes, click on your name in the top right corner of the page.
zh_tw: 若要批准的變更，請點擊頁面右上角的名字。

source: To assemble the netting 600, upper marginal edge 730 of the netting is sewn into slots 684 and 694 of the respective clasps 680, 690.
zh_tw: 護網 600 之組裝方式為，護網上側邊緣槽 730 縫入個別各卡榫 680、 690 之槽 684 和 694。

source: To cancel an action
zh_tw: 取消操作

source: To change an existing allowance change, click the icon on the right of the Allowance field.
zh_tw: 點擊 Allowance (津貼) 欄位右方的 圖示以進行津貼變更。

source: To change the parameter and assign a selected option for a parameter with various possible options
zh_tw: 更改參數並分配參數至各種可能選項中選定之選項

source: To change the session it will be necessary to put in the username and password.
zh_tw: 若要更改工作會話必須輸入使用者名稱和密碼。

source: To change your personal information, click the relevant field.
zh_tw: 若要更改您的個人資訊，請點擊相關的欄位。

source: To come back to the General Menu screen you must press on the “Esc” button.
zh_tw: 要回到一般功能表畫面必須按下「Esc」按鈕。

source: To come back to the main screen without creating a new format you must press the "Cancel" button.
zh_tw: 若要回到主畫面而不創建新的格式，需按下「Cancel」按鈕。

source: To come back to the preceding screen you have to click on Esc key.
zh_tw: 若要回到前一畫面，請點擊 Esc 鍵。

source: To connect main frame member 80 and front frame member 82, the individual coupler members 200 are each inserted into respective ends of the frame tubes 90,170 until such time as stand-offs 212 abut an end edge of the frame tubes 90,170.
zh_tw: 主框架元件 80 和主框架元件 82 連接，連接器元件 200 個別框架管 90、170 兩端直到間隙凸點 212 與框架 90、170 端面相鄰。

source: To continue test, plug both tubesheet face openings of a broken tube with rubber stoppers, reinstall domes, and repressure the vessel.
zh_tw: 以橡皮塞封住破裂管道的管板面開口， 重新安裝圓頂室並再加壓以繼續測試。

source: To continuously ensure the right product offering, both during and after a modularization program, Modular Management offers PALMA.
zh_tw: 為了確保不斷提供正確的產品，模塊化計劃期間和結束之後，模塊化管理提供了產品架構生命週期管理軟體 (PALMA®)。

source: To delete a format, you must select one from the list.
zh_tw: 若要刪除格式，必須自清單中選擇一個格式。

source: To disallow user to change these add DisableUserServerConfig DWORD value 1.
zh_tw: 若要禁止使用者更改設定，將 DisableUserServerConfig DWORD 值設為 1。

source: To do this with the SD card, set pin 4 as an output and write a high to it.
zh_tw: 要取消選擇SD卡則將針腳4設定為輸出並寫入高電位；

source: To do this, the computer must have programmed a series of set points at both weight and timings terms
zh_tw: 為了達成此目標，電腦必須設定一系列重量和時間的設定點。

source: To do this, you need to identify the new user and his password on the next screen:
zh_tw: 若要進行此操作，必須在下一個畫面中輸入新使用者帳號和密碼：

source: To do this:
zh_tw: 步驟如下：

source: To empty the alarms of the till drawers one by one.
zh_tw: 逐一解除收銀臺警報。

source: To enhance propagating a shared collection of settings across your company, you can poll an already installed and configured Power PDF for settings and include these in your deployment package.
zh_tw: 為了強化公司間程式設定的共用，可以將已安裝和設置完成的 Power PDF 設定加入部署套裝程式中。

source: To enter your Inbox, Click the icon (or your profile picture) on your home screen and click Inbox.
zh_tw: 於首頁畫面中點擊 圖示 (或您的檔案照片) 並點擊 Inbox 以進入收件匣。

source: To erase a not wished type
zh_tw: 清除輸入之文字

source: To expedite the user the location of the screens, it is shown below a flowchart of the various menus.
zh_tw: 為了方便使用者找到畫面位置，各式選單列於以下圖表中。

source: To facilitate the expeditious installation of your machine you should carefully review these “pre-installation” instructions.
zh_tw: 請仔細檢視“安裝前”之說明指示以便能迅速完成機台安裝。

source: To fullfil a large speeds series (low, middle, high)
zh_tw: 滿足大量速度序列 (低、中、高)

source: To get an understanding of this manual as didactic as possible, the terminology used in it is set and defined below.
zh_tw: 以下專門用語之定義可協助讀者盡可能理解本手冊之說明。

source: To highlight some of the most common ones we’ve created a short set of videos:
zh_tw: 我們建立一系列的短片來介紹一些最常見工作流程：

source: To improve efficiency, multiple carriages can be mounted on one gantry toallow you to run multiple versions ofthe same job.
zh_tw: 可安裝多重刀架於支架上同時進行多份相同工作以增加效率。

source: To include your collected settings, select the Browse for shared product settings option and locate the folder where the collected settings are stored (in a .dat file).
zh_tw: 若要加入收集的設定，點選 Browse for shared product settings（選擇共用產品設定）並選擇儲存收集之設定的資料夾（.dat 檔）。

source: To install Nuance Cloud Connector with basic user interface but with no message box on completion, use the following command-line:
zh_tw: 若要安裝使用基本使用者介面的 Nuance Cloud Connector 而完成時不顯示訊息方塊，請使用以下指令：

source: To install Power PDF Advanced with a basic user interface but with no message box on completion, use the following command-line:
zh_tw: 若要安裝使用基本使用者介面的 Power PDF 進階版而完成時不顯示訊息方塊，請使用以下指令：

source: To interface with the cellular network, the board requires a SIM card provided by a network operator.
zh_tw: 若要藉由行動網路連接，電路板需要安裝一張由網路營運商提供之SIM卡。

source: To latch the net assembly 900, and with reference to FIGS.
zh_tw: 護網組件 900 的鎖定參照圖

source: To launch the application, double-click its icon in the MetaFrame Program Neighborhood window.
zh_tw: 雙擊 MetaFrame Program Neighborhood 視窗中的圖示以啟動應用程式。

source: To lift or move the checkweigher to the provided place it will needed to use a forklift or a crane.
zh_tw: 吊掛和搬運檢重機至指定為需要使用叉動車或吊車，

source: To list or delete calculations it will be necessary to select a format and click on the “Accept” key of the keyboard.
zh_tw: 若要列出或刪除計算則必須選擇一個格式，然後點擊鍵盤上的「Accept」按鍵。

source: To localize sound sources, maintain spatial orientation, and understand speech better, our brain utilizes information from both ears.
zh_tw: 我們的大腦可以利用來自兩耳的資訊定位聲源、保持空間定向能力且更清楚地理解言語，

source: To make an ad-hoc salary change, click the icon on the right of the Salary field.
zh_tw: 點擊 Salary (薪資) 欄位右方的 圖示以進行特設薪資變更。

source: To make it possible, the controller should have programmed a series of set points at both weight and timings terms.
zh_tw: 為了達成此目旳，控制器必須設定一系列重量和時間的設定點。

source: To make the modular architecture actionable, MTS’s inbound, outbound and production value streams were newly envisioned using Module Supply Chain Study.
zh_tw: 為了操作模塊化產品架構，MTS 的進貨、出貨和生產價值流利用供應鏈研究模塊 (Module Supply Chain Study) 進行全新的預測。

source: To many articles
zh_tw: 太多製品

source: To medical record review and collaboration
zh_tw: 到醫療記錄審查和協作

source: To publish product to client machines, follow the steps below:
zh_tw: 要將產品發佈到用戶端電腦，請按照下面的步驟：

source: To re-launch the conveyors the start button must be activated.
zh_tw: 若要重新開啟輸送帶必須按下開始按鈕。

source: To reach our excellent objectives and best meet our clients' needs, the entire supply chain must be involved and we expect our suppliers to actively participate in this process.
zh_tw: 為了達到我們卓越的目標並滿足客戶的需求，整個供應鏈必須共同參與，且我們期望供應商能主動參與此流程。

source: To reject any product for default or excess by different channels
zh_tw: 以不同的管道退回任何預設或超量的產品

source: To reject any product for default or contaminant, in case a metals detector is incorporated
zh_tw: 退回任何預設或污染之產品，以防觸發金屬探測器

source: To remove radius arm 526B from vehicle 100, the fasteners coupling rear portion 534B to bearing carrier 536B are removed.
zh_tw: 若要將懸臂 526B 從車輛 100 上拆除，需將後部 534B 固定至軸承載具 536B 之緊固件拆除，

source: To resume work on an already existing transform file, click Load Transform...
zh_tw: 若要恢復現有的轉換檔工作，請按一下 Load Transform （讀取轉換檔）......

source: To save DOCX, XLSX and PPTX files (for Microsoft Office Word, Excel and PowerPoint) you should have or install the Microsoft .NET 4.0 Framework.
zh_tw: 若要儲存 DOCX、XLSX 和 PPTX 檔案（用於 Microsoft Office Word、Excel、PowerPoint），必須安裝 Microsoft .NET 4.0 Framework。

source: To set the format reject parameters you must previously select a format and click on "Accept" key.
zh_tw: 若要設定格式退回參數，須先選擇一個格式並點擊「Accept」按鍵。

source: To start the heat exchanger, nm the cold medium through first, then follow with the hot medium.
zh_tw: 起動熱交換器時，先以低溫煤介運行一次，然後再使用高溫媒介運行。

source: To start the machine conveyors, handle the Run Button also located on the side of the checkweigher.
zh_tw: 若要啟動機台，按下位於檢重機側邊之運行按鈕。

source: To support large enterprises Power PDF comes with a Custom Installation & Deployment Kit that makes it easy to maintain enterprise-level data governance and control.
zh_tw: Power PDF 的自訂安裝 ＆ 佈署工具能輕易地進行企業級資料管控，為大型企業提供支援 。

source: To support large financial services organziations Power PDF comes with a Custom Installation & Deployment Kit that makes it easy to maintain enterprise-level data governance and control.
zh_tw: Power PDF 的自訂安裝 ＆ 佈署工具能輕易地進行企業級資料管控，為金融服務組織提供支援 。

source: To support large healthcare organzations Power PDF comes with a Custom Installation & Deployment Kit that makes it easy to maintain enterprise-level data governance and control.
zh_tw: Power PDF 的自訂安裝 ＆ 佈署工具能輕易地進行企業級資料管控，為大型醫療業者提供支援 。

source: To support large law firms and legal departments Power PDF comes with a Custom Installation & Deployment Kit that makes it easy to maintain enterprise-level data governance and control.
zh_tw: Power PDF 的自訂安裝 ＆ 佈署工具能輕易地進行企業級資料管控，為大型法律事務所和法務部門提供支援 。

source: To the right is a picture of the motor stand with the extraction system blower and a Pump used for vacuum holdown.
zh_tw: 右圖為除塵風機與真空泵之馬達底座。

source: To uninstall the PDF application, follow the steps below:
zh_tw: 若要移除 PDF 應用程式，請執行以下步驟：

source: To validate warranty, please e-mail this form completed to joanbo@cgthermal.com within one week of equipment receipt/inspection.
zh_tw: 請於接收/檢驗設備後一週內填寫此表並寄送至 joanbo@cgthermal.com 以使保固生效。

source: To view product version information, click About.
zh_tw: 點擊 About （關於）以查看產品版本資訊。

source: To view your bank account details, enter Payment Elections in the search box on your home screen, and choose Payment Elections from the results.
zh_tw: 若要查看您的銀行帳戶詳細資訊，於首頁畫面的搜尋方塊中輸入 Payment Elections (付款選項) ，並從搜尋結果中選擇 Payment Elections。

source: To work with RMS protected documents Active Directory Rights Management Service Client 2.1 must be installed.
zh_tw: 若要使用 RMS 保護之文件，必須安裝 Active Directory Rights Management Service Client 2.1。

source: To-Do's are actions which need to be performed in order to progress to the next step in a process.
zh_tw: 待辦事項為繼續下一步流程所需要執行的操作，

source: Today we use 20 methods and over 70 tools to give your company the best possible support for modularization.
zh_tw: 時至今日，我們使用 20 種方法和超過 70 種工具為企業模塊化提供最好的支援。

source: Today, we are an international team with offices in Sweden, Germany, the United States, and China.
zh_tw: 時至今日，我們擁有一組國際性的研究小組，在瑞典、德國、美國和中國設有辦事處。

source: Together with easyTek™, they make the perfect team, offering discreet control and connecting you to a variety of audio sources in your environment.
zh_tw: Pure 與 easyTek™ 形成了完美的組合，能提供精確的控制並與周遭環境中的各種音源連接。

source: Tolerance for excess (TO1; T+1): Amount excess of product calculated to consider a pack in a first predetermined level near the net weight.
zh_tw: 超出容許值 (Tolerance for excess, TO1; T+1)：產品包裝量超出接近淨重之預先定義值。

source: Tolerance for excess (TO2; T+2): Amount excess of product not permitted in any case in a pack with a predetermined value of net weight.
zh_tw: 超出容許值 (Tolerance for excess, TO2; T+2)：產品包裝量超出於任何情況下皆不允許的接近淨重之預先定義值。

source: Tolerances
zh_tw: 容許值

source: Tolerated Default Tolerance (TU1, T-1): The lack in quantity of product that is permitted in a pack with a default value of net weight.
zh_tw: 容許預設公差 (Tolerated Default Tolerance, TU1, T-1)：產品與預設淨重值之間的差異值落於容許值之內。

source: Tom Varriale, Director of Channel Development
zh_tw: Tom Varriale 通路開發總監

source: Tool has virtual keyboard
zh_tw: 工具具有虛擬鍵盤

source: Tooling Option
zh_tw: 工具配件

source: Tools may be placed in the service tray 271 during servicing of power source 130.
zh_tw: 進行動力源 130 維修時可以將工具放置於維修託盤 271 上，

source: Top management attention and sponsorship combined with operational and technical level proficiency
zh_tw: 最高管理層的重視和支持結合熟練的業務和技術水準

source: Top-line
zh_tw: 上線

source: Torque test to establish statistical equivalence with tested anchor element type.
zh_tw: 建立錨固元件類型統計等效值之扭矩測試。

source: Torque test**
zh_tw: 扭矩測試‡‡

source: Total Confirmation: Packs Reject Device to detect packs (not correct) that should have been rejected and at the time were not.
zh_tw: 總確認：包裝退回裝置偵測到包裝 (不正確)，應退回而未退回，

source: Total Cost:
zh_tw: 總成本：

source: Total Zero: A device that adjusts the zero indication to zero value without the intervention of an operator.
zh_tw: 總歸零 (Total Zero)：不受操作員干預調整歸零指示至零值之設備。

source: Total man-hours
zh_tw: 總人次工時

source: Trace decisions back to strategy
zh_tw: 依照策略追蹤決策

source: Trace decisions back to your strategy
zh_tw: 依照策略追蹤決策

source: Traceability
zh_tw: Traceability 追蹤

source: Traceability: Ability to trace the history, application or location of a thing which is under consideration.
zh_tw: 追溯性 (Traceability)：追蹤物件的歷史、應用或地點。

source: Track
zh_tw: 軌道

source: Track Record
zh_tw: 追蹤記錄

source: Track: A number that identifies each of weight sections in a checkweigher.
zh_tw: 軌道 (Track)：標識檢重機各秤重區段之編號。

source: Tracker
zh_tw: 追蹤器

source: Tracks
zh_tw: 軌道

source: Traditional construction company following design-build process with declining productivity
zh_tw: 傳統建築公司的設計建造流程使生產力下降

source: Training program
zh_tw: 培訓計畫

source: Trains
zh_tw: 火車

source: Transfer of production from a provisional to a definitive means
zh_tw: 生產由臨時性轉移至固定方法，

source: Transform file
zh_tw: 轉換檔

source: Transition section 286 and upper portion 282 extend across the seat 66 and enclose the rear passengers.
zh_tw: 橫段 286 和上段 282 橫跨座位 66 並包覆後排乘客。

source: Transmission
zh_tw: 傳輸系統

source: Transmission Housing
zh_tw: 變速箱外殼

source: Transportation Equipment
zh_tw: 運輸設備

source: Trend: Set point to correct the filling of the current production at each moment a servo signal is provided.
zh_tw: 趨勢 (Trend)：伺服信號的設定點，用以校正當前生產每個時間點之填裝。

source: Troy Merrifield, Redline’s Rockin ’ Riot, UTV Off-Road Magazine, published in vol.
zh_tw: Troy Merrifield, Redline’s Rockin ’ Riot, UTV Off-Road 雜誌，第

source: Troy Merrifield, Redline’s Rockin’ Riot, UTV Off-Road Magazine, published in vol.
zh_tw: Troy Merrifield, Redline’s Rockin’ Riot, UTV Off-Road Magazine，

source: Trucks and buses
zh_tw: 卡車和公車

source: Trucks must be brought to the correct temperature before they are loaded with birds.
zh_tw: 裝載雞隻前貨櫃必須先達到正確的溫度，

source: Try to compete in a second and you’ll lose focus on the first.
zh_tw: 若想達到二種目標，便會失去在第一種目標上的專注性。

source: Turkish
zh_tw: 土耳其文

source: Turkish*
zh_tw: 土耳其文*

source: Turn off updates.
zh_tw: 關閉更新。

source: Turn on/off, show/hide and lock/unlock layers in PDF files created by programs such as AutoCAD, Microsoft Visio, and Microsoft Project.
zh_tw: 打開/關閉、顯示/隱藏和鎖定/解鎖於 AutoCAD、 Microsoft Visio 和 Microsoft Project 等程式建立的 PDF 檔中的圖層。

source: Turn paper into PDF more productively
zh_tw: 更有效率地將紙本轉換為 PDF 檔案。

source: Turn paper into PDF more productively: Create PDF files directly from your scanner with time saving one-click scanning to PDF.
zh_tw: 更有效率地將紙本轉換為 PDF 檔案：藉由省時的單鍵掃描至 PDF 功能，由掃描器直接建立 PDF 檔案。

source: Turn this feature off if you want to deploy read-only PDF printer settings and Create Assistant profiles.
zh_tw: 若需要唯讀 PDF 印表機設定和建立協助設定檔時關閉此功能。

source: Twin 5HP Elte Spindles – Twin Y configuration.
zh_tw: 雙 5HP Elte 主軸 – 雙 Y 組態。

source: Twin 5HP Elte Spindles – Twin Z configuration.
zh_tw: 雙 5HP Elte 主軸 – 雙 Z 組態。

source: Two columns are displayed Request and View.
zh_tw: 將會顯示 Request (請求) 和 View (查看) 兩個欄位。

source: Two columns are displayed: Actions and View.
zh_tw: 將會顯示兩個欄位： Actions (操作) 和 View (查看) 。

source: Type <employee name> and click People in the category, it will search through the People category and provide their data only.
zh_tw: 輸入 <員工姓名> 並於分類中點擊 People (人員)，將只搜尋 People 分類 並提供其資料。

source: Type Add-AppvClientConnectionGroup –path <path_of_ConGroup.xml> and press Enter
zh_tw: 輸入 Add-AppvClientConnectionGroup –path <path_of_ConGroup.xml> 並按下 Enter 鍵

source: Type Add-AppvClientPackage -Path <path_of_Office.appv> -DynamicDeploymentConfiguration <path_of_DeploymentConfig.xml> | Publish-AppvClientPackage -Global and press Enter
zh_tw: 輸入 Add-AppvClientPackage -Path <path_of_Office.appv> -DynamicDeploymentConfiguration <path_of_DeploymentConfig.xml> | Publish-AppvClientPackage -Global 並按下Enter 鍵

source: Type Add-AppvClientPackage -Path <path_of_PowerPDF.appv> -DynamicDeploymentConfiguration <path_of_DeploymentConfig.xml> | Publish-AppvClientPackage -Global and press ENTER
zh_tw: 輸入 Add-AppvClientPackage -Path <path_of_PowerPDF.appv> -DynamicDeploymentConfiguration <path_of_DeploymentConfig.xml> | Publish-AppvClientPackage -Global 並按下Enter 鍵

source: Type Cha Per Inf in the Search field.
zh_tw: 於 Search 欄位中輸入 Cha Per Inf，

source: Type Cost in the search box and it returns options including View Cost Center, Assign Costing Allocation etc.
zh_tw: 在搜尋方塊中輸入 Cost (費用) 它將傳回 View Cost Center (檢視費用中心)、Assign Costing Allocation (指定費用分配) 等選項。

source: Type Enable-AppvClientConnectionGroup –name "PDF and Office" -Global and press Enter
zh_tw: 輸入 Enable-AppvClientConnectionGroup –name "PDF and Office" -Global 並按下 Enter 鍵

source: Type Get-AppvClientPackage to PowerShell ISE and press Enter
zh_tw: 輸入 Get-AppvClientPackage 至 PowerShell ISE 中然後按下 Enter 鍵

source: Type Import-Module appvclient and press Enter
zh_tw: 輸入 Import-Module appvclient 並按下Enter 鍵

source: Type Power PDF as package name and type the install path where Power PDF is going to be installed.
zh_tw: 輸入 Power PDF 為安裝程式名稱並輸入 Power PDF 安裝路徑。

source: Type Set-AppvClientConfiguration -EnablePackageScripts $true and Press Enter
zh_tw: 輸入 Set-AppvClientConfiguration -EnablePackageScripts $true 並按下Enter 鍵

source: Type Set-ExecutionPolicy Unrestricted and press Enter - Click Yes to confirm the policy change
zh_tw: 輸入 Set-ExecutionPolicy Unrestricted 並按下 Enter 鍵 - 按下 Yes 以確認變更

source: Type a _ (underscore) character after the package id
zh_tw: 於套裝程式 id 後方輸入 _ （底線）

source: Type chrome.exe and press Enter
zh_tw: 輸入 chrome.exe 並按下 Enter 鍵

source: Type firefox.exe and press Enter
zh_tw: 輸入 firefox.exe 並按下 Enter 鍵

source: Type iexplore.exe and press Enter
zh_tw: 輸入 iexplore.exe 並按下 Enter 鍵

source: Type nlnotes.exe and press Enter
zh_tw: 輸入 nlnotes.exe 並按下 Enter 鍵

source: Type notes2.exe and press Enter
zh_tw: 輸入 notes2.exe 並按下 Enter 鍵

source: Type of camera, video server, type of bond to be used, positioning the camera, angle, distance, height, lighting, use of the shutter, lighting and other characteristics, are fundamental to the success of the system, so it is advisable for those involved doing a course with a specialized company to better understanding of these items.
zh_tw: 攝影機類型、影像伺服器、使用之連結器，攝影機位置、角度、距離、高度、照明、快門、光線和其它特性，都是影響系統好壞的因素。因此建議諮詢專業人員或公司，以更了解這些器材。

source: Type the following line into the Command Prompt:
zh_tw: 輸入以下指令：

source: Typical (or standard) deviation: Value expressed in mass units that characterizes the dispersion of individual values ​​in a normal or Gaussian sample.
zh_tw: 標準差 (Standard deviation)：以質量單位表示之數值，代表個別樣本之數值為正常或高斯分佈。

source: Typical Stage Gate New Product Development & Modular Product Architecture Phases
zh_tw: 典型新產品開發的階段和模塊化產品架構設計階段

source: Typical Stage Gate New Product Development Process
zh_tw: 典型新產品開發流程的階段閘

source: Typically used to add a reset button to shields that block the one on the board.
zh_tw: 通常會加上一個重置按鈕至遮住電路板的擴充模組上。

source: Typically, many people in the organization will hold separate data on the features and technical designs of your product assortment.
zh_tw: 通常情況下，產品類別中的功能和技術設計分別由組織中許多人所擁有。

source: U.S.
zh_tw: 美國

source: U.s.
zh_tw: 美國

source: UNDERSTANDING KEY WORKDAY TERMS
zh_tw: 了解 WORKDAY 重要用語

source: UNIST MISTER / LUBRICATOR
zh_tw: UNIST 切削液噴嘴 / 潤滑噴嘴

source: UPDATE BENEFITS
zh_tw: 福利更新

source: UPGRADE TO ARTCAM INSIGNA
zh_tw: 升級 ARTCAM INSIGNA

source: US 2011/0298189 Al Dec.
zh_tw: US 2011/0298189 Al

source: US 2012/0031694 Al Feb.
zh_tw: US 2012/0031694 A1

source: US$
zh_tw: 美金$

source: US/M8'"
zh_tw: US/M§‖

source: US20100090797, titled VEHICLE SECURITY SYSTEM, U.S.
zh_tw: US20100090797、標題「VEHICLE SECURITY SYSTEM」，美國專利申請

source: US20100090797, titled VEHICLE SECURITY SYSTEM, docket PLR-00- 22557.01P; U.S.
zh_tw: US20100090797、標題「VEHICLE SECURITY SYSTEM」、案號 PLR-00- 22557.01P；美國專利申請

source: USB Overcurrent Protection
zh_tw: USB 電流過載保護

source: USD 250/PERSON/DAY
zh_tw: 每人每天美金 250 元

source: USD currency
zh_tw: 美元計價

source: Uncertainty: A parameter expressed in mass units, associated with the result of a measurement that characterizes the dispersion of values that could reasonably be attributed to controlled packs.
zh_tw: 不確定性 (Uncertainty)：以質量單位表示之參數，代表量測之結果因為監控之包裝所造成之數值分散性。

source: Uncover hidden costs
zh_tw: 揭露隱性成本

source: Under Actions, a new option called Leave Request: <Employee Name> is displayed.
zh_tw: 於 Actions (操作) 中會顯示一個新的選項 Leave Request: <Employee Name> (休假申請：<員工姓名>)。

source: Under Actions, click Leave Request: <Employee Name> to view the action.
zh_tw: 於 Actions (操作) 中點擊 Leave Request: <Employee Name> (休假申請：<員工姓名>) 以檢視操作。

source: Under Change, click Dependents to see your dependents.
zh_tw: 於 Change 欄位中，點擊 Dependents (家屬) 以查看您的家屬資料。

source: Under Change, you can edit your personal information by clicking the relevant option.
zh_tw: 於 Change 欄中，可點擊相關選項以編輯個人資訊。

source: Under Import mode you can:
zh_tw: 於 Import mode 中可選擇：

source: Under View, personal information including About Me, Address, Email, and Phone Number is displayed.
zh_tw: 於 View 欄中，將顯示 About Me (關於我)、Address (地址)、Email (電子郵件) 和 Phone Number (電話號碼。

source: Under the PTZ surveillance scheme, a number, as well as name, may be applied.
zh_tw: PTZ 監控程序中能套用數字以及名稱。

source: Understand business performance & potential through the lens of Modularity
zh_tw: 藉由模組化的協助以了解企業績效與潛能
